# Создать ветку с уникальным именем
# В этой ветке создать новый файл (с каким-нибудь содержимым)
# Переключиться в мастер
# Смёрджить в мастер эту ветку
# Запушить всё на гитхаб

print("Second try")